
APP_DESCR=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a \u0432 \u0443\u0436\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0445 PDF-\u0444\u0430\u0439\u043b\u0430\u0445. \u0414\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u0431\u0435\u0437 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u0432, \u043b\u0438\u0431\u043e \u0443\u043a\u0430\u0437\u0430\u0432, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430, \u0438\u043c\u044f PDF-\u0444\u0430\u0439\u043b\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d. \u041f\u043e\u0434 Windows \u0437\u0430\u043f\u0443\u0441\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u043e\u0439 \u0441\u0442\u0440\u043e\u043a\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0430\u0439\u043b\u043e\u043c jpdfbookmarks_cli.exe, \u0432 \u0442\u043e \u0430\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0437\u0430\u043f\u0443\u0441\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0441 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u043e\u043c \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0430\u0439\u043b\u043e\u043c jpdfbookmarks.exe.
DUMP_DESCR=\u0418\u0437\u0432\u043b\u0435\u0447\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438\u0437 PDF-\u0444\u0430\u0439\u043b\u0430, \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430 \u0438 \u043f\u0435\u0447\u0430\u0442\u044c \u0438\u0445 \u043d\u0430 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0432\u044b\u0432\u043e\u0434\u0430, \u0438\u043b\u0438 \u0432 \u0444\u0430\u0439\u043b, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 \u043e\u043f\u0446\u0438\u0438 --out. \u041a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0430 \u0432 \u043e\u043f\u0446\u0438\u0438 --encoding.
APPLY_DESCR=\u0412\u043d\u0435\u0434\u0440\u0438\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438\u0437 \u0444\u0430\u0439\u043b\u0430 bookmarks.txt \u0432 PDF-\u0444\u0430\u0439\u043b \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u0439, \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430, \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u043d\u043e\u0432\u044b\u0439 PDF-\u0444\u0430\u0439\u043b, \n\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 \u043e\u043f\u0446\u0438\u0438 --out \u043a\u0430\u043a output.pdf. \u041a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0430 \u0432 \u043e\u043f\u0446\u0438\u0438 \n--encoding.
OUT_DESCR=\u041f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u0441 \u043e\u043f\u0446\u0438\u0435\u0439 --apply, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 PDF-\u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0432\u044b\u0432\u043e\u0434\u0430 (--out file.pdf \u0438\u043b\u0438 -o file.pdf). \u041f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u0441 \u043e\u043f\u0446\u0438\u0435\u0439 --dump, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0435\u0439 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a (--out bookmarks.txt \u0438\u043b\u0438 -o bookmarks.txt), \u0438 \u043c\u043e\u0433\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u0441 \u043e\u043f\u0446\u0438\u0435\u0439 --encoding, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0435\u0440\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0443\u044e \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e.
BOOKMARKS_DESCR=\u0412 \u0444\u0430\u0439\u043b\u0435 bookmarks.txt \u043a\u0430\u0436\u0434\u0430\u044f \u0441\u0442\u0440\u043e\u043a\u0430 - \u044d\u0442\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430, \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0437\u043d\u0430\u043a\u043e\u0432 \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u0438\u0438 \n(\u043d\u0435 \u043f\u0440\u043e\u0431\u0435\u043b\u043e\u0432) \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0441\u0442\u0440\u043e\u043a\u0438, \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435: <\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438/\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430[,\u0422\u0438\u043f \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f,\u041e\u0442\u0441\u0442\u0443\u043f \u0441\u0432\u0435\u0440\u0445\u0443,\u041e\u0442\u0441\u0442\u0443\u043f \n\u0441\u043b\u0435\u0432\u0430]\n\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440:\nChapter 1/23\n[TAB]Para 1.1/25,FitWidth,96\n[TAB][TAB]Para 1.1.1/26,FitHeight,43\nChapter 2/30,TopLeft,120,42\n[TAB]Para 2.1/32,FitPage.\n\u0422\u0430\u043a\u0436\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u043d\u044b\u0439 \u0444\u043e\u0440\u043c\u0430\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0441\u0442\u0438\u043b\u044c \u0442\u0435\u043a\u0441\u0442\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438, \u0446\u0432\u0435\u0442, \u0430 \u0442\u0430\u043a\u0436\u0435 \n\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u0438 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438 \u0444\u0430\u0439\u043b\u0430. \n\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440:\nPara 1.1/25,Red,bold,italic,open,FitWidth,96 \u0438\u043b\u0438\nPara 1.1/25,Green,noBold,noItalic,closed,FitWidth,96
HELP_DESCR=\u041d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u044d\u0442\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
VERSION_DESCR=\u041d\u043e\u043c\u0435\u0440 \u0432\u0435\u0440\u0441\u0438\u0438
ERROR_PDF_ENCRYPTED=jpdfbookmarks \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u0448\u0438\u0444\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u043d\u044b\u0435 \u0444\u0430\u0439\u043b\u044b
ERR_NO_OUT_FOR_APPLY=\u0412 \u0440\u0435\u0436\u0438\u043c\u0435 \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442 --out fileout.pdf
PAGE_SEP_DESCR=\u0421\u0442\u0440\u043e\u043a\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0430\u044f\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e "/"), \u0434\u043e\u043b\u0436\u043d\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044f \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u0432 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e ",") \u0438 \u043e\u0442 \u0441\u0442\u0440\u043e\u043a\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0435\u0439 \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e - \u0441\u0438\u043c\u0432\u043e\u043b \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u0438\u0438, "[TAB]").
ATTRIBUTES_SEP_DESCR=\u0421\u0442\u0440\u043e\u043a\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0430\u044f\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e ","), \u0434\u043e\u043b\u0436\u043d\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438 \u043d\u043e\u043c\u0435\u0440\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e "/") \u0438 \u043e\u0442 \u0441\u0442\u0440\u043e\u043a\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0435\u0439 \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e - \u0441\u0438\u043c\u0432\u043e\u043b \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u0438\u0438, "[TAB]").
INDENTATION_STRING_DESCR=\u0421\u0442\u0440\u043e\u043a\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0430\u044f\u0441\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u0442\u0440\u043e\u043a\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0435\u0439 \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e - \u0441\u0438\u043c\u0432\u043e\u043b \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u0438\u0438, "[TAB]"), \u0434\u043e\u043b\u0436\u043d\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438 \u043d\u043e\u043c\u0435\u0440\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e "/") \u0438 \u043e\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044f \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u0432 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 (\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e ",").
ERR_OPTIONS_CONTRAST=\u041a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u043e\u043f\u0446\u0438\u0439. \u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e ---attributes-sep --page-sep \u0438 --indentation \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0441\u0442\u0440\u043e\u043a\u0430\u043c\u0438.
DEFAULT_TITLE=\u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0430
ROOT_NODE_TITLE=\u041a\u043e\u0440\u043d\u0435\u0432\u0430\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430
NO_BOOKMARK_FOUND=\u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0430 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u0430
EMPTY_OUTLINE_FOUND=\u041e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d \u043f\u0443\u0441\u0442\u043e\u0439 \u043a\u043e\u043d\u0442\u0443\u0440
ERR_WRONG_LINE=\u0421\u0442\u0440\u043e\u043a\u0430 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e
ERR_NO_INPUT_FILE=\u041d\u0435\u0442 PDF-\u0444\u0430\u0439\u043b\u0430 \u043d\u0430 \u0432\u0445\u043e\u0434\u0435. \u041f\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435 \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 input.pdf \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u0443\u044e \u0441\u0442\u0440\u043e\u043a\u0443
ERR_INFILE_EQUAL_OUTFILE=\u0424\u0430\u0439\u043b \u043d\u0430 \u0432\u044b\u0445\u043e\u0434\u0435 \u0442\u043e\u0442 \u0436\u0435, \u0447\u0442\u043e \u0438 \u043d\u0430 \u0432\u0445\u043e\u0434\u0435. \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0439\u043b? [\u0432\u0432\u0435\u0434\u0438\u0442\u0435 Y \u0435\u0441\u043b\u0438 \u0414\u0410 \u0438\u043b\u0438 N \u0435\u0441\u043b\u0438 \u041d\u0415\u0422]
TOOLBAR_NAV=\u041d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044f
TOOLBAR_ZOOM=\u041c\u0430\u0441\u0448\u0442\u0430\u0431
TOOLBAR_FILE=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0441 \u0444\u0430\u0439\u043b\u0430\u043c\u0438
RESOURCE_NOT_FOUND=\u0420\u0435\u0441\u0443\u0440\u0441 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d:
ACTION_OPEN=\u041e\u0442\u043a\u0440\u044b\u0442\u044c...
ACTION_OPEN_DESCR=\u041e\u0442\u043a\u0440\u044b\u0442\u044c PDF-\u0444\u0430\u0439\u043b
MENU_FILE=\u0424\u0430\u0439\u043b
MENU_OPEN_MNEMONIC=O
MENU_FILE_MNEMONIC=F
ACTION_SAVE=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
ACTION_SAVE_DESCR=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c PDF-\u0444\u0430\u0439\u043b
MENU_SAVE_MNEMONIC=S
ACTION_SAVE_AS=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u043a\u0430\u043a...
ACTION_SAVE_AS_DESCR=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c PDF-\u0444\u0430\u0439\u043b \u0441 \u043d\u043e\u0432\u044b\u043c \u0438\u043c\u0435\u043d\u0435\u043c
MENU_SAVE_AS_MNEMONIC=A
ACTION_CLOSE=\u0417\u0430\u043a\u0440\u044b\u0442\u044c
ACTION_CLOSE_DESCR=\u0417\u0430\u043a\u0440\u044b\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 PDF-\u0444\u0430\u0439\u043b
MENU_CLOSE_MNEMONIC=C
ACTION_QUIT=\u0412\u044b\u0445\u043e\u0434
ACTION_QUIT_DESCR=\u0412\u044b\u0445\u043e\u0434 \u0438\u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
MENU_QUIT_MNEMONIC=Q
ACTION_GO_NEXT=\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
ACTION_GO_NEXT_DESCR=\u041f\u0435\u0440\u0435\u0445\u043e\u0434 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
MENU_VIEW=\u0412\u0438\u0434
MENU_VIEW_MNEMONIC=V
MENU_GO_NEXT_MNEMONIC=N
ACTION_GO_FIRST=\u041f\u0435\u0440\u0432\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
ACTION_GO_FIRST_DESCR=\u041f\u0435\u0440\u0435\u0445\u043e\u0434 \u043d\u0430 \u043f\u0435\u0440\u0432\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
ACTION_GO_LAST_DESCR=\u041f\u0435\u0440\u0435\u0445\u043e\u0434 \u043d\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
ACTION_GO_LAST=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
ACTION_GO_PREV=\u041f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
ACTION_GO_PREV_DESCR=\u041f\u0435\u0440\u0435\u0445\u043e\u0434 \u043d\u0430 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
MENU_GO_FIRST_MNEMONIC=F
MENU_GO_PREV_MNEMONIC=P
MENU_GO_LAST_MNEMONIC=L
ACTION_GO_PAGE=\u041f\u0435\u0440\u0435\u0445\u043e\u0434 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443...
ACTION_GO_PAGE_DESCR=\u0414\u0438\u0430\u043b\u043e\u0433 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
MENU_GO_TO_PAGE_MNEMONIC=G
ACTION_FIT_WIDTH=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e \u0448\u0438\u0440\u0438\u043d\u0435
ACTION_FIT_WIDTH_DESCR=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043f\u043e \u0448\u0438\u0440\u0438\u043d\u0435
ACTION_FIT_HEIGHT=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e \u0432\u044b\u0441\u043e\u0442\u0435
ACTION_FIT_HEIGHT_DESCR=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043f\u043e \u0432\u044b\u0441\u043e\u0442\u0435
ACTION_FIT_PAGE=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
ACTION_FIT_PAGE_DESCR=\u0412\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0446\u0435\u043b\u0438\u043a\u043e\u043c
MENU_FIT_WIDTH_MNEMONIC=W
MENU_FIT_HEIGHT_MNEMONIC=H
MENU_FIT_PAGE_MNEMONIC=G
MENU_TOOLS=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b
MENU_TOOLS_MNEMONIC=T
MENU_LAF=\u0421\u0442\u0438\u043b\u044c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
MENU_LAF_MNEMONIC=L
ACTION_FIT_NATIVE=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 1:1
ACTION_FIT_NATIVE_DESCR=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0432 \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u0443\u044e \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443
MENU_FIT_NATIVE_MNEMONIC=O
BOOKMARKS_TAB_TITLE=\u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0438
ACTION_ADD_SIBLING=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
ACTION_ADD_SIBLING_DESCR=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043a \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0442\u043e\u0433\u043e \u0436\u0435 \u0443\u0440\u043e\u0432\u043d\u044f
NO_PDF_LOADED=PDF-\u0444\u0430\u0439\u043b \u0435\u0449\u0435 \u043d\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d
ACTION_PRINT=\u041f\u0435\u0447\u0430\u0442\u044c...
ACTION_PRINT_DESCR=\u041e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u0438\u0430\u043b\u043e\u0433 \u043f\u0435\u0447\u0430\u0442\u0438
ASK_SAVE_CHANGES=\u0424\u0430\u0439\u043b \u0438\u0437\u043c\u0435\u043d\u0435\u043d, \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f?
OPEN_FILE_ERROR=\u041e\u0448\u0438\u0431\u043a\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0444\u0430\u0439\u043b\u0430
ACTION_ZOOM_IN=\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c
ACTION_ZOOM_IN_DESCR=\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434
ACTION_ZOOM_OUT=\u0423\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c
ACTION_ZOOM_OUT_DESCR=\u0423\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434
MENU_ZOOM_IN_MNEMONIC=I
MENU_ZOOM_OUT_MNEMONIC=O
ACTION_COLLAPSE_ALL=\u0421\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0432\u0441\u0435
ACTION_COLLAPSE_ALL_DESCR=\u0421\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0432\u0441\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
ACTION_EXPAND_ALL=\u0420\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0432\u0441\u0435
ACTION_EXPAND_ALL_DESCR=\u0420\u0430\u0437\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0432\u0441\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
MENU_EXPAND_ALL_MNEMONIC=E
MENU_COLLAPSE_ALL_MNEMONIC=C
PAGE=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430
GO_TO_PAGE_DIALOG_TITLE=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
OK=Ok
CANCEL=\u041e\u0442\u043c\u0435\u043d\u0430
MENU_TOP_LEFT_ZOOM_MNEMONIC=C
ACTION_TOP_LEFT_ZOOM=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0439 \u043c\u0430\u0441\u0448\u0442\u0430\u0431
ACTION_TOP_LEFT_ZOOM_DESCR=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043b\u0438\u043d\u0435\u0439\u043a\u0438 \u043f\u0440\u043e\u043a\u0440\u0443\u0442\u043a\u0438 \u0434\u043b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0432\u0438\u0434\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
CURRENT_VIEW=\u0422\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434
MOUSE_OVER_BOOKMARK=\u041a\u0443\u0440\u0441\u043e\u0440 \u043c\u044b\u0448\u0438 \u043d\u0430\u0434 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u043e\u0439
SELECTED_BOOKMARK=\u0412\u044b\u0431\u0440\u0430\u043d\u043d\u0430\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430
MENU_EDIT=\u041f\u0440\u0430\u0432\u043a\u0430
MENU_EDIT_MNEMONIC=E
MENU_UNDO_MNEMONIC=U
MENU_REDO_MNEMONIC=R
ACTION_UNDO=\u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c
ACTION_UNDO_DESCR=\u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
ACTION_REDO=\u0412\u0435\u0440\u043d\u0443\u0442\u044c
ACTION_REDO_DESCR=\u0412\u0435\u0440\u043d\u0443\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u043d\u043e\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435
ACTION_FIT_RECT=\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u043c
ACTION_FIT_RECT_DESCR=\u041d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u0438\u043a \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0434\u043b\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438
MENU_FIT_RECT_MNEMONIC=R
ACTION_MOVE=\u041f\u0435\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u0442\u044c
MOVE_EDIT=\u041f\u0435\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u0442\u044c
ACTION_ADD_CHILD=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u0443\u044e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
ACTION_ADD_CHILD_DESCR=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u0443\u044e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u043a \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439
MENU_ADD_CHILD_MNEMONIC=C
MENU_DELETE_MNEMONIC=D
ACTION_DELETE=\u0423\u0434\u0430\u043b\u0438\u0442\u044c
ACTION_DELETE_DESCR=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u0443\u044e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
MENU_ADD_SIBLING_MNEMONIC=S
CELL_EDIT=\u041f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c
ACTION_RENAME=\u041f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c
MENU_RENAME_MNEMONIC=R
ACTION_SET_BOLD=\u041f\u043e\u043b\u0443\u0436\u0438\u0440\u043d\u044b\u0439
ACTION_SET_BOLD_DESCR=\u041f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0442\u0438\u043b\u044c "\u043f\u043e\u043b\u0443\u0436\u0438\u0440\u043d\u044b\u0439" \u043a \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0435
ACTION_SET_ITALIC=\u041a\u0443\u0440\u0441\u0438\u0432
ACTION_SET_ITALIC_DESCR=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u0442\u0438\u043b\u044c "\u043a\u0443\u0440\u0441\u0438\u0432" \u0434\u043b\u044f \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
MENU_SET_BOLD_MNEMONIC=B
MENU_SET_ITALIC_MNEMONIC=I
ACTION_RENAME_DESCR=\u041f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u0443\u044e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
ACTION_CHANGE_COLOR=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0446\u0432\u0435\u0442...
ACTION_CHANGE_COLOR_DESCR=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0446\u0432\u0435\u0442 \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
MENU_CHANGE_COLOR_MNEMONIC=O
BROWSERS_KNOWN_COLORS=WEB-\u0446\u0432\u0435\u0442\u0430
ACTION_DEST_FROM_VIEW=\u0417\u0430\u0434\u0430\u0442\u044c \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435
ACTION_DEST_FROM_VIEW_DESCR=\u0417\u0430\u0434\u0430\u0442\u044c \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u043d\u0430 \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434
MENU_SET_DESTINATION_MNEMONIC=D
ACTION_SHOW_ON_OPEN=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438
ACTION_SHOW_ON_OPEN_DESCR=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 PDF-\u0444\u0430\u0439\u043b\u0430
MENU_SHOW_ON_OPEN_MNEMONIC=O
MSG_SET_DESTINATION=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0443 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u043d\u0430 \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434?
WAIT_SAVING_FILE=\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u0444\u0430\u0439\u043b, \u043f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430:
WAIT_RENDERING_PAGE=\u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u0442\u0441\u044f:
WARNING_OVERWRITE=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0444\u0430\u0439\u043b \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u043d. \u0425\u043e\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c?
ACTION_ADD_WEB_LINK=Web-\u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430
ACTION_ADD_WEB_LINK_DESCR=\u041d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u044d\u0442\u0443 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043d\u0430 WEB-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
MENU_ADD_WEB_LINK_MNEMONIC=W
ERROR_WRONG_URI=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0432\u0432\u043e\u0434\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0430\u0434\u0440\u0435\u0441\u0430 - \u043d\u0435\u0432\u0435\u0440\u043d\u043e \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d
ERROR_LAUNCHING_BROWSER=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u044d\u0442\u0443 \u0441\u0441\u044b\u043b\u043a\u0443:
INPUT_WEB_ADDRESS=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0443, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u043f\u0435\u0440\u0435\u0445\u043e\u0434
MSG_LAUNCH_BROWSER=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043f\u043e \u044d\u0442\u043e\u0439 \u0441\u0441\u044b\u043b\u043a\u0435. \u0412\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b?
ERROR_SAVING_FILE=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0444\u0430\u0439\u043b\u0430. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443 \u0412\u0430\u0441 \u043d\u0435\u0442 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u0434\u043b\u044f \u0437\u0430\u043f\u0438\u0441\u0438 \u0432 \u044d\u0442\u0443 \u043f\u0430\u043f\u043a\u0443, \u0438\u043b\u0438 \u0436\u0435 \u0444\u0430\u0439\u043b \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c.
INHERIT_TOP=\u041d\u0430\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u043e\u043a\u0440\u0443\u0442\u043a\u0443
INHERIT_LEFT=\u041d\u0430\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u043e\u043a\u0440\u0443\u0442\u043a\u0443
INHERIT_ZOOM=\u041d\u0430\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043c\u0430\u0441\u0448\u0442\u0430\u0431
INHERIT_ZOOM_MNEMONIC=Z
INHERIT_TOP_MNEMONIC=T
INHERIT_LEFT_MNEMONIC=R
ACTION_DUMP=\u0418\u0437\u0432\u043b\u0435\u0447\u044c
ACTION_DUMP_DESCR=\u0418\u0437\u0432\u043b\u0435\u0447\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 jpdfbookmarks
ACTION_LOAD=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c
ACTION_LOAD_DESCR=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438\u0437 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 (\u0444\u0430\u0439\u043b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 jpdfbookmarks)
MENU_LOAD_MNEMONIC=L
MENU_DUMP_MNEMONIC=D
DUMP_DIALOG_TITLE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a
LOAD_DIALOG_TITLE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ERROR_LOADING_TEXT_FILE=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u0441 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430\u043c\u0438
ACTION_PAGE_OFFSET=\u0417\u0430\u0434\u0430\u0442\u044c \u0441\u043c\u0435\u0449\u0435\u043d\u0438\u0435
ACTION_PAGE_OFFSET_DESCR=\u0417\u0430\u0434\u0430\u0442\u044c \u0441\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u043e\u043c\u0435\u0440\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u043a \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u043c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430\u043c
MENU_PAGE_OFFSET_MNEMONIC=O
PAGE_OFFSET=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0441\u043c\u0435\u0449\u0435\u043d\u0438\u044f
UNDOABLE_OFFSET=\u0421\u043c\u0435\u0449\u0435\u043d\u0438\u0435
MENU_WINDOW=\u041e\u043a\u043d\u043e
MENU_WINDOW_MNEMONIC=W
MENU_HELP=\u041f\u043e\u043c\u043e\u0449\u044c
MENU_HELP_MNEMONIC=H
VERSION_LABEL=\u0412\u0435\u0440\u0441\u0438\u044f:
APP_DESCRIPTION=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a \u0432 \u0443\u0436\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0445 PDF-\u0444\u0430\u0439\u043b\u0430\u0445
AUTHOR_LABEL=\u0410\u0432\u0442\u043e\u0440:
EMAIL_LABEL=e-mail:
HOME_PAGE_LABEL=\u0411\u043b\u043e\u0433:
MSG_LAUNCH_MAIL_CLIENT=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u043a\u043b\u0438\u0435\u043d\u0442 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e. \u0412\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b?
MENU_ABOUT_BOX=\u041e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435...
MENU_ABOUT_BOX_MNEMONIC=A
ACTION_CLOSE_MNEMONIC=C
MENU_OPEN_RECENT=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0444\u0430\u0439\u043b\u044b...
MENU_OPEN_RECENT_MNEMONIC=R
CONVERT_NAMED_DEST_MSG=\u042d\u0442\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u0444\u0430\u0439\u043b\u0430
MENU_CONVERT_NAMED_DEST_MNEMONIC=C
MENU_CONVERT_NAMED_DEST=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f
MENU_CONVERT_NAMED_DEST_DESCR=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0432 \u0442\u043e\u0447\u043d\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f (\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b)
OPTIONS_SEPARATORS=\u0420\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044c \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439
LABEL_PAGE_SEPARATOR=\u0420\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b:
LABEL_ATTRIBUTES_SEPARATOR=\u0420\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u0432:
LABEL_INDENTATION_STRING=\u0421\u0442\u0440\u043e\u043a\u0430 \u043e\u0442\u0441\u0442\u0443\u043f\u0430:
CHECK_USE_THOUSANDTHS=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0442\u044b\u0441\u044f\u0447\u043d\u044b\u0435 \u0434\u043e\u043b\u0438 (100%=1000)
ACTION_OPTIONS_DIALOG=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438...
ACTION_OPTIONS_DIALOG_DESCR=\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0434\u0438\u0430\u043b\u043e\u0433, \u0433\u0434\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0432\u0438\u0434\u044b \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
MENU_OPTIONS_MNEMONIC=O
LABEL_PREVIEW=\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440:
ERROR_EMPTY_FIELD=\u041e\u0448\u0438\u0431\u043a\u0430: \u043f\u0443\u0441\u0442\u044b\u0435 \u043f\u043e\u043b\u044f \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u0441\u044f
ERROR_DUPLICATED_VALUES=\u041e\u0448\u0438\u0431\u043a\u0430: \u0434\u0432\u0430 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0445 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u043e\u0434\u043d\u043e \u0438\u0437 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430
ERROR_OPENING_FILE=\u041e\u0448\u0438\u0431\u043a\u0430: \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0444\u0430\u0439\u043b
OPTIONS_DESCRIPTION_01=\u0414\u043b\u044f \u0432\u0441\u0442\u0430\u0432\u043a\u0438 \u0441\u0438\u043c\u0432\u043e\u043b\u0430 \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u0438\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u0442\u0440\u043e\u043a\u0443 [tab], \u0430 \u0434\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0431\u0435\u043b\u0430 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0441\u0430\u043c \u043f\u0440\u043e\u0431\u0435\u043b, \u0442\u0430\u043a \u0438 \u0441\u0442\u0440\u043e\u043a\u0443 [space].
OPTIONS_DESCRIPTION_02=\u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u043d\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u0441\u0442\u0440\u043e\u043a\u0443 \u0434\u043b\u044f \u0434\u0432\u0443\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u0435\u0439
CHECK_CONVERT_NAMED_DEST=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0432 \u0442\u043e\u0447\u043d\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f
UNDOABLE_LOAD_BOOKMARKS=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c
WARNING_UPPERCASE=\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415:
PARSE_ERROR=PARSE ERROR:
ACTION_CHECK_UPDATES=\u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439
ACTION_CHECK_UPDATES_DESCR=\u041f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c \u043d\u043e\u0432\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435
MENU_CHECK_UPDATES_MNEMONIC=U
NEW_VERSION_AVAILABLE=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043d\u043e\u0432\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f
NO_NEW_VERSION_AVAILABLE=\u041d\u043e\u0432\u044b\u0445 \u0432\u0435\u0440\u0441\u0438\u0439 \u043d\u0435\u0442
DOWNLOAD_PAGE=  \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438
ERROR_CHECKING_UPDATES=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0441 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442
ACTION_READ_MANUAL=\u0427\u0438\u0442\u0430\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e Online
ACTION_READ_MANUAL_DESCR=\u041e\u0442\u043a\u0440\u044b\u0442\u044c \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e, \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 JPdfBookmarks online
MENU_READ_MANUAL_MNEMONIC=M
ACTION_GO_TO_BLOG=\u0411\u043b\u043e\u0433 \u0430\u0432\u0442\u043e\u0440\u0430
ACTION_GO_TO_BLOG_DESCR=\u041e\u0442\u043a\u0440\u044b\u0442\u044c \u0431\u043b\u043e\u0433 \u0430\u0432\u0442\u043e\u0440\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435-\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
MENU_GO_TO_BLOG_MNEMONIC=B
TAB_GENERAL_OPTIONS=\u041e\u0431\u0449\u0438\u0435
TAB_GENERAL_OPTIONS_MNEMONIC=G
TAB_CONNECTION_OPTIONS=\u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435
TAB_CONNECTION_OPTIONS_MNEMONIC=C
USE_PROXY=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c Proxy-\u0441\u0435\u0440\u0432\u0435\u0440
PROXY_ADDRESS=\u0410\u0434\u0440\u0435\u0441 Proxy:
PROXY_PORT=\u041f\u043e\u0440\u0442:
LABEL_USERNAME=\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f:
LABEL_PASSWORD=\u041f\u0430\u0440\u043e\u043b\u044c:
CHECK_UPDATES_ON_START=\u041f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b
NOT_A_PDF_PAGE=\u042d\u0442\u043e \u043d\u0435 PDF \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
THIS_IS_A_DUMMY_PAGE=\u042d\u0442\u043e \u043c\u0430\u043a\u0435\u0442 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0439 \u0432 JPdfBookmarks
ABOUT_LIBRARIES=\u0411\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 JPdfBookmarks (\u0438\u0441\u0445\u043e\u0434\u043d\u0438\u043a\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043d\u0430 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u044d\u0442\u0438\u0445 \u0431\u0438\u0431\u043b\u0438\u043e\u0442\u0435\u043a):
LICENSE_LABEL=\u041b\u0438\u0446\u0435\u043d\u0437\u0438\u044f:
SITE_LABEL=\u0421\u0430\u0439\u0442:
ACTION_SELECT_TEXT=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442
ACTION_SELECT_TEXT_DESCR=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 PDF-\u0444\u0430\u0439\u043b\u0430
ERROR_COPYING_TEXT=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0438 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438\u0437 PDF-\u0444\u0430\u0439\u043b\u0430
ACTION_CONNECT_CLIPBOARD=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0439 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0435\u043d\u0430
ACTION_CONNECT_CLIPBOARD_DESCR=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0431\u0443\u0444\u0435\u0440\u0430 \u043e\u0431\u043c\u0435\u043d\u0430
EXTRACTED=\u0418\u0437\u0432\u043b\u0435\u0447\u0435\u043d
PROXY_SETTINGS=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 Proxy
CONFIRM_WEB_ACCESS=\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043f\u043e \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u0441\u044b\u043b\u043a\u0430\u043c
BOOKMARK_TO_REMOTE_FILE=\u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0430 \u0441\u0441\u044b\u043b\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0444\u0430\u0439\u043b
BOOKMARK_ARG_DESCR=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430 \u0434\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f PDF-\u0444\u0430\u0439\u043b\u0430 \u043d\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0436\u0435 \u0444\u043e\u0440\u043c\u0430\u0442 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0430 \u0438 \u0441\u0442\u0438\u043b\u0435\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u043c\u0430\u043d\u0434\u0430 "jpdfbookmarks --bookmark "1,FiWidth,500" file.pdf" \u043e\u0442\u043a\u0440\u043e\u0435\u0442 file.pdf \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435, \u0432\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u0439 \u0432 \u043e\u043a\u043d\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u043f\u043e-\u0448\u0438\u0440\u0438\u043d\u0435, \u0438 \u0441\u043e \u0441\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c \u0432 \u043f\u043e\u043b-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u043e\u0442 \u0432\u0435\u0440\u0445\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b.
ASK_OPEN_IN_NEW_WINDOW=\u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u044d\u0442\u043e\u0442 \u0444\u0430\u0439\u043b \u0432 \u043d\u043e\u0432\u043e\u043c \u043e\u043a\u043d\u0435 JPdfBookmarks?
ACTION_PASTE=\u0412\u0441\u0442\u0430\u0432\u0438\u0442\u044c
ACTION_PASTE_DESCR=\u0412\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
ACTION_CUT=\u0412\u044b\u0440\u0435\u0437\u0430\u0442\u044c
ACTION_COPY=\u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c
SHOW_ON_OPEN_DESCR=\u0415\u0441\u043b\u0438 \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u043b\u0438\u0441\u044c \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f PDF-\u0444\u0430\u0439\u043b\u0430, \u043f\u0440\u0438\u0441\u0432\u043e\u0439\u0442\u0435 \u044d\u0442\u043e\u0439 \u043e\u043f\u0446\u0438\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 YES. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438, \u043f\u0440\u0438\u0441\u0432\u043e\u0439\u0442\u0435 \u044d\u0442\u043e\u0439 \u043e\u043f\u0446\u0438\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 NO. \u0427\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043a\u0430\u043a\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u043e\u043f\u0446\u0438\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0432 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u043c\u043e\u043c PDF-\u0444\u0430\u0439\u043b\u0435, \u043f\u0440\u0438\u0441\u0432\u043e\u0439\u0442\u0435 \u044d\u0442\u043e\u0439 \u043e\u043f\u0446\u0438\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 CHECK \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0432\u044b\u0432\u0435\u0434\u0435\u0442 \u0432 \u043e\u043a\u043d\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0433\u043e \u0432\u044b\u0432\u043e\u0434\u0430 \u043e\u0434\u043d\u043e \u0438\u0437 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 - YES \u0438\u043b\u0438 NO.\nIf you want to show the bookmarks as soon as the pdf file is open pass YES to this option, if otherwise you want to hide the bookmarks pass NO to this option. To check what is the actual setting on the file pass CHECK to this option and the program will write to standard output YES or NO.
ERROR_STARTING_JPDFBOOKMARKS=\u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435 jpdfbookmarks
LAF_CHANGED_RESTART_MANUALLY=\u0427\u0442\u043e\u0431\u044b \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e  \u043d\u043e\u0432\u044b\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438  \u0421\u0442\u0438\u043b\u044f \u043e\u043a\u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u044b \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u0432\u0440\u0443\u0447\u043d\u0443\u044e.
TOOLBAR_FITTYPE=\u0422\u0438\u043f \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
TOOLBAR_OTHERS=\u0414\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f
TOOLBAR_WEB=Web-\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438
TOOLBAR_ADD=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
TOOLBAR_CHANGE=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443
TOOLBAR_STYLE=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0442\u0438\u043b\u044c
TOOLBAR_UNDO=\u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0412\u0435\u0440\u043d\u0443\u0442\u044c
TOOLBAR_SETDEST=\u041f\u0443\u0442\u044c \u0434\u043b\u044f \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u044f
MENU_SHOW_MAIN_TOOLBARS=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0430\u043d\u0435\u043b\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432
MENU_SHOW_BOOKMARKS_TOOLBARS=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043f\u0430\u043d\u0435\u043b\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a
MENU_SHOW_BOOKMARKS_TOOLBARS_MNEMONIC=B
MENU_SHOW_MAIN_TOOLBARS_MNEMONIC=M
ALL=\u0412\u0441\u0435
TAB_TOOLBARS_MANAGER=\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u043f\u0430\u043d\u0435\u043b\u0435\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432
ERR_INFILE_CANNOT_BE_OUTFILE=\u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0444\u0430\u0439\u043b \u0432\u0432\u043e\u0434\u0430 \u044d\u0442\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b. \u0418\u0441\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 --out outfile.pdf, \u0434\u043b\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430.
WARNING_OVERWRITE_CMD=\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0444\u0430\u0439\u043b \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043c\u0435\u043d\u0435\u043d \u044d\u0442\u0438\u043c. \u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c? [\u0432\u0432\u0435\u0434\u0438\u0442\u0435 YES \u0438\u043b\u0438 Y \u0434\u043b\u044f \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f, N \u0438\u043b\u0438 NO \u0434\u043b\u044f \u043e\u0442\u043c\u0435\u043d\u044b]
FORCE_DESCR=\u042d\u0442\u0430 \u043e\u043f\u0446\u0438\u044f \u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u043e \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0444\u0430\u0439\u043b\u0430. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0435\u0435 \u0441 \u043e\u0441\u0442\u043e\u0440\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e, \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0439\u0442\u0435 \u0412\u0430\u0448\u0438 \u0444\u0430\u0439\u043b\u044b.
WAIT_LOADING_FILE=\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044f \u0444\u0430\u0439\u043b, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u043f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435:
SELECT_ENCODING=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0443 \u0434\u043b\u044f \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0438 \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a:
TAB_ENCODING_OPTIONS=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0438
TAB_ENCODING_OPTIONS_MNEMONIC=E
ENCODING_DESCR=\u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u044d\u0442\u043e\u0439 \u043e\u043f\u0446\u0438\u0438 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u0438 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0435 \u0444\u0430\u0439\u043b\u044b \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0435\u043c\u043e\u0439 \u0412\u0430\u043c\u0438 \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0435
SYSTEM_DEFAULT=\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u0430\u044f \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u043f\u043e-\u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e
ERR_CHARSET_NOT_SUPPORTED=\u0423\u043a\u0430\u0437\u0430\u043d\u043d\u0430\u044f \u043a\u043e\u0434\u0438\u0440\u043e\u0432\u043a\u0430 \u043d\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f
ERROR_BOOKMARKS_CONVERTER_NOT_FOUND=\u041d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d \u043f\u043e\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440 \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a \u0432 \u044d\u0442\u043e\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438
ERR_NO_BOOKMARKS_FILE=\u0422\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a \u0434\u043b\u044f \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u044f \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d
ERROR_PDFVIEW_PROVIDER_NOT_FOUND=\u041d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u0430 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 PDF-\u0444\u0430\u0439\u043b\u043e\u0432
SHORT_YES=Y
LONG_YES=\u0414\u0430
SHORT_NO=N
LONG_NO=\u041d\u0435\u0442
MSG_LAUNCH_FILE=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0441 \u0444\u0430\u0439\u043b\u043e\u043c %1$s \u043d\u0430 \u044d\u0442\u043e\u0439 \u043c\u0430\u0448\u0438\u043d\u0435. \u0412\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b?
ERR_LAUNCHING_FILE=\u041f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0444\u0430\u0439\u043b\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u043e\u0448\u0438\u0431\u043a\u0438
MENU_ADD_LAUNCH_LINK_MNEMONIC=F
ACTION_ADD_LAUNCH_LINK=\u0424\u0430\u0439\u043b\u043e\u0432\u0430\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430
ACTION_ADD_LAUNCH_LINK_DESCR=\u041d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u044d\u0442\u0443 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0434\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0444\u0430\u0439\u043b\u0430
REPLACE_CURRENT=\u0417\u0430\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0435\u0435
ADD_TO_CURRENT=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043a \u0442\u0435\u043a\u0443\u0449\u0435\u043c\u0443
ADD_TO_CURRENT_OR_REPLACE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435,  \u0445\u043e\u0442\u0438\u0442\u0435 \u043b\u0438 \u0412\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0435\u0435/\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435/\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0438\u043b\u0438 \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0435\u0435/\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435/\u0438\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u044d\u0442\u0438\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c.
ACTIONS_PANEL_TITLE=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f
DOWN=\u0412\u043d\u0438\u0437
UP=\u0412\u0432\u0435\u0440\u0445
MENU_ACTIONS_DIALOG_MNEMONIC=A
ACTION_ACTIONS_DIALOG=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f...
ACTION_ACTIONS_DIALOG_DESCR=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u0434\u043b\u044f \u0434\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
DELETE_MNEMONIC=e
ACTION_CUT_DESCR=\u0412\u044b\u0440\u0435\u0437\u0430\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
ACTION_COPY_DESCR=\u0421\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
TAB_SEPARATOR_OPTIONS=\u0420\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439
TAB_SEPARATOR_OPTIONS_MNEMONIC=V
CHOOSE_NUM_CLICKS=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u0430\u043a \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 - \u0434\u0432\u043e\u0439\u043d\u044b\u043c \u0438\u043b\u0438 \u043e\u0434\u0438\u043d\u0430\u0440\u043d\u044b\u043c \u0449\u0435\u043b\u0447\u043a\u043e\u043c
SINGLE_CLICK=\u041e\u0434\u0438\u043d\u0430\u0440\u043d\u044b\u0439 \u043a\u043b\u0438\u043a
DOUBLE_CLICK=\u0414\u0432\u043e\u0439\u043d\u043e\u0439 \u043a\u043b\u0438\u043a
ACTION_OPEN_LINKED_PDF=\u041e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 PDF-\u0444\u0430\u0439\u043b ...
ACTION_OPEN_LINKED_PDF_DESCR=\u041e\u0442\u043a\u0440\u044b\u0442\u044c PDF-\u0444\u0430\u0439\u043b \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043e\u043a\u043d\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u0432\u044f\u0437\u0430\u0442\u044c \u0435\u0433\u043e \u0441  PDF-\u0444\u0430\u0439\u043b\u043e\u043c, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0432 \u044d\u0442\u043e\u043c \u043e\u043a\u043d\u0435
MENU_OPEN_LINKED_PDF_MENMONIC=L
INSERT_NEW_TITLE=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043d\u043e\u0432\u043e\u0439 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438:
ERROR_WRONG_PASSWORD=\u041f\u0430\u0440\u043e\u043b\u044c \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d \u0438\u043b\u0438 \u043d\u0435\u0432\u0435\u0440\u0435\u043d
LABEL_OWNER_PASSWORD=\u041f\u0430\u0440\u043e\u043b\u044c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430:
DIALOG_OWNER_PASSWORD=\u0414\u043b\u044f \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043d\u0443\u0436\u043d\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u043f\u0430\u0440\u043e\u043b\u044c
INPUT_PASSWORD=\u041f\u0430\u0440\u043e\u043b\u044c:
DIALOG_USER_PASSWORD=\u0414\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0444\u0430\u0439\u043b\u0430 \u043d\u0443\u0436\u043d\u043e \u0432\u0432\u0435\u0441\u0442\u0438 \u043f\u0430\u0440\u043e\u043b\u044c
MSG_READONLY=\u042d\u0442\u043e\u0442 \u0444\u0430\u0439\u043b \u0422\u041e\u041b\u042c\u041a\u041e \u0414\u041b\u042f \u0427\u0422\u0415\u041d\u0418\u042f! \u0412\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0435\u0433\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c, \u043d\u043e \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u044c \u0438\u0437 \u043d\u0435\u0433\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u0444\u0430\u0439\u043b.
READONLY=\u0422\u041e\u041b\u042c\u041a\u041e \u0414\u041b\u042f \u0427\u0422\u0415\u041d\u0418\u042f
ACTION_COPY_BOOKMARK_FROM_VIEW=\u0421\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u0437 \u0432\u0438\u0434\u0430
ACTION_COPY_BOOKMARK_FROM_VIEW_DESCR=\u0421\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0432\u0438\u0434 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438 - \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0435\u0441\u043b\u0438 \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0432 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u043c PDF-\u0444\u0430\u0439\u043b\u0435.
KEEP_PAGE_NUMBERS=\u0412\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a. \u0425\u043e\u0442\u0438\u0442\u0435 \u043b\u0438 \u0412\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0441\u044b\u043b\u043a\u0438 \u044d\u0442\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a?
AGREE=\u0421\u043e\u0433\u043b\u0430\u0441\u0435\u043d
DECLINE=\u041d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0435\u043d
AGREE_MNEMONIC=A
DECLINE_MNEMONIC=D
LICENSE_MESSAGE=<html>\u0414\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f JPdfBookmarks \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 GPL-\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0435\u0439.<br> \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0440\u0430\u0437, \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442 \u044d\u0442\u043e \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435.
LICENSE_TRANSLATIONS_BUTTON=\u041f\u0435\u0440\u0435\u0432\u043e\u0434\u044b \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438...
LAUNCH_LINK_DIALOG_TITLE=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430
ACTION_EXTRACT_LINKS=\u0418\u0437\u0432\u043b\u0435\u0447\u044c \u0441\u0441\u044b\u043b\u043a\u0438
ACTION_EXTRACT_LINKS_DESCR=\u0418\u0437\u0432\u043b\u0435\u0447\u044c \u0441\u0441\u044b\u043b\u043a\u0438 \u0438\u0437 \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0438\u0445, \u043a\u0430\u043a \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
NO_LINKS_FOUND=\u041d\u0430 \u044d\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0441\u0441\u044b\u043b\u043a\u0438 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u044b
THUMBNAILS_TAB_TITLE=\u041c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u044b \u0441\u0442\u0440\u0430\u043d\u0438\u0446
CLOSE_PANEL_BUTTON_DESCR=\u0421\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u044d\u0442\u0443 \u043f\u0430\u043d\u0435\u043b\u044c
MENU_SHOW_NAVIGATION_PANEL=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u0430\u043d\u0435\u043b\u044c \u043d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438
SHOW_BOOKMARKS=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438
SHOW_THUMBNAILS=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u044b \u0441\u0442\u0440\u0430\u043d\u0438\u0446
ACTION_DONATE=\u041f\u043e\u043c\u043e\u0447\u044c \u043f\u0440\u043e\u0435\u043a\u0442\u0443
ACTION_DONATE_DESCR=\u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442
MENU_DONATE_MNEMONIC=D
TOOLBAR_HIDE_ALL=\u0421\u043f\u0440\u044f\u0442\u0430\u0442\u044c \u0432\u0441\u0435
TOOLBAR_SHOW_ALL=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435
