
APP_DESCR=\u03a0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03c4\u03b5 \u03ae \u03bd\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03ac\u03b6\u03b5\u03c3\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03c9\u03bd PDF. \u0393\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03cc \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd, \u03ba\u03b1\u03bb\u03ad\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03c7\u03c9\u03c1\u03af\u03c2 \u03c0\u03b1\u03c1\u03b1\u03bc\u03ad\u03c4\u03c1\u03bf\u03c5\u03c2 \u03ae \u03c0\u03b5\u03c1\u03ac\u03c3\u03c4\u03b5 \u03c9\u03c2 \u03c0\u03b1\u03c1\u03ac\u03bc\u03b5\u03c4\u03c1\u03bf \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf PDF \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03c4\u03b5. \u03a3\u03c4\u03b1 Windows \u03b7 \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03ba\u03c4\u03b5\u03bb\u03b5\u03af\u03c4\u03b1\u03b9 \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 jpdfbookmarks_cli.exe, \u03b5\u03bd\u03ce \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03cc \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd \u03b5\u03ba\u03c4\u03b5\u03bb\u03b5\u03af\u03c4\u03b1\u03b9 \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 jpdfbookmarks.exe.
DUMP_DESCR=\u0391\u03c0\u03bf\u03c3\u03c5\u03bc\u03c0\u03b9\u03ad\u03c3\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 PDF \u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03b4\u03af\u03b4\u03b5\u03c4\u03b1\u03b9 \u03c9\u03c2 \u03cc\u03c1\u03b9\u03c3\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03bf\u03b8\u03cc\u03bd\u03b7 \u03ae \u03b5\u03ba\u03c4\u03c5\u03c0\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c9\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7 --out. \u0397 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bb\u03bb\u03b1\u03c7\u03b8\u03b5\u03af \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --encoding.
APPLY_DESCR=\u0395\u03c6\u03b1\u03c1\u03bc\u03cc\u03c3\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf bookmarks.txt \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf \u03c0\u03bf\u03c5 \u03b4\u03af\u03b4\u03b5\u03c4\u03b1\u03b9 \u03c9\u03c2 \u03cc\u03c1\u03b9\u03c3\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03bd\u03ad\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --out output.pdf. \u0397 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03b1\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 bookmarks.txt \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bb\u03bb\u03b1\u03c7\u03b8\u03b5\u03af \u03bc\u03ad\u03c3\u03c9 \u03c4\u03b7\u03c2 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae\u03c2 --encoding.
OUT_DESCR=\u0397 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --applay \u03c5\u03c0\u03bf\u03b4\u03b7\u03bb\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b1\u03c1\u03b1\u03b3\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf PDF (--out file.pdf \u03ae -o file.pdf). \u0397 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --dump \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b5\u03af\u03c7\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b1\u03c1\u03b1\u03b3\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd (--out bookmarks.txt \u03ae -o bookmarks.text) \u03ba\u03b1\u03b9 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03bc\u03b1\u03b6\u03af \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --encoding \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03ac\u03ba\u03b1\u03bc\u03c8\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.
BOOKMARKS_DESCR=\u03a3\u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf bookmarks.txt \u03ba\u03ac\u03b8\u03b5 \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03ad\u03bd\u03b1\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b7 \u03b9\u03b5\u03c1\u03b1\u03c1\u03c7\u03af\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 tab (\u03cc\u03c7\u03b9 \u03bc\u03b5 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03b1), \u03bc\u03b5 \u03c4\u03b7\u03bd \u03bc\u03bf\u03c1\u03c6\u03ae <\u03a4\u03af\u03c4\u03bb\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7/\u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c3\u03c4\u03cc\u03c7\u03bf\u03c2[,FitType,TopOffset,LeftOffset] \u03cc\u03c0\u03c9\u03c2 \u03c4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c0\u03b1\u03c1\u03b1\u03b4\u03b5\u03af\u03b3\u03bc\u03b1\u03c4\u03b1:\nPara 1.1/25,Red,bold,italic,open,FitWidth,96 \u03ae\nPara 1.1/25,Green,noBold,noItalic,closed,FitWidth,96
HELP_DESCR=\u0395\u03ba\u03c4\u03cd\u03c0\u03c9\u03c3\u03b7 \u03b1\u03c5\u03c4\u03bf\u03cd \u03c4\u03bf\u03c5 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2.
VERSION_DESCR=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7\u03c2.
ERROR_PDF_ENCRYPTED=\u03a4\u03bf jpdfbookmarks \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03b5\u03af \u03ba\u03c1\u03c5\u03c0\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b7\u03bc\u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1.
ERR_NO_OUT_FOR_APPLY=\u0397 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 apply \u03c7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03cc\u03c1\u03b9\u03c3\u03bc\u03b1 --out fileout.pdf.
PAGE_SEP_DESCR=\u0397 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03c4\u03af\u03c4\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 (\u03b7 \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 '/') \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ce\u03bd (\u03b7 \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 ',') \u03ba\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03b5\u03c3\u03bf\u03c7\u03ae\u03c2 (\u03b7 \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 tab).
ATTRIBUTES_SEP_DESCR=\u0397 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03ae \u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 (\u03b7 \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 ',') \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03c4\u03c9\u03bd \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ce\u03bd \u03c4\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03af\u03c4\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 (\u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae '/') \u03ba\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03ae \u03c4\u03bf\u03bd \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1 \u03b5\u03c3\u03bf\u03c7\u03ae\u03c2 (\u03b7 \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 tab).
INDENTATION_STRING_DESCR=\u0397 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03c9\u03bd \u03ae \u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03c9\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 \u03b5\u03c3\u03bf\u03c7\u03ae\u03c2 (\u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1\u03c2 tab) \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c4\u03af\u03c4\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 (\u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae '/') \u03ba\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ce\u03bd (\u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae ',').
ERR_OPTIONS_CONTRAST=\u039f\u03b9 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2 \u03b1\u03bb\u03bb\u03b7\u03bb\u03bf\u03b1\u03bd\u03b1\u03b9\u03c1\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9. \u0398\u03c5\u03bc\u03b7\u03b8\u03b5\u03af\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03c4\u03b1 \u03bf\u03c1\u03af\u03c3\u03bc\u03b1\u03c4\u03b1 \u03c4\u03c9\u03bd --attributes-sep, --page-sep \u03ba\u03b1\u03b9 --identation \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03bf\u03af \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 \u03ae \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd.
DEFAULT_TITLE=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2
ROOT_NODE_TITLE=\u0391\u03c1\u03c7\u03b9\u03ba\u03cc\u03c2 (\u03c1\u03b9\u03b6\u03b9\u03ba\u03cc\u03c2) \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2
NO_BOOKMARK_FOUND=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b5\u03af\u03ba\u03c4\u03b7\u03c2
EMPTY_OUTLINE_FOUND=\u0392\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03ba\u03b5\u03bd\u03ae \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae
ERR_WRONG_LINE=\u0397 \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b7 \u03bc\u03bf\u03c1\u03c6\u03ae.
ERR_NO_INPUT_FILE=\u0394\u03b5\u03bd \u03b4\u03cc\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce, \u03b4\u03b7\u03bb\u03ce\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf \u03b5\u03b9\u03c3\u03cc\u03b4\u03bf\u03c5 \u03c3\u03c4\u03b7\u03bd \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae\u03c2.
ERR_INFILE_EQUAL_OUTFILE=\u03a4\u03bf \u03c0\u03b1\u03c1\u03b1\u03b3\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03bf \u03b5\u03b9\u03c3\u03b1\u03b3\u03cc\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03b1\u03b8\u03b5\u03af \u03c4\u03bf \u03b1\u03c1\u03c7\u03b9\u03ba\u03cc \u03b1\u03c1\u03c7\u03b5\u03af\u03bf; [\u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 y \u03b3\u03b9\u03b1 \u03bd\u03b1\u03b9 \u03ae n \u03b3\u03b9\u03b1 \u03cc\u03c7\u03b9]
TOOLBAR_NAV=\u03a0\u03b5\u03c1\u03b9\u03ae\u03b3\u03b7\u03c3\u03b7
TOOLBAR_ZOOM=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7
TOOLBAR_FILE=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
RESOURCE_NOT_FOUND=\u0397 \u03c0\u03b7\u03b3\u03ae \u03b4\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5:
ACTION_OPEN=\u0386\u03bd\u03bf\u03b3\u03bc\u03b1 ...
ACTION_OPEN_DESCR=\u039c\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf\u03bd \u03b4\u03b9\u03ac\u03bb\u03bf\u03b3\u03bf \u03b1\u03bd\u03bf\u03af\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf
MENU_FILE=\u0391\u03c1\u03c7\u03b5\u03af\u03bf
MENU_OPEN_MNEMONIC=O
MENU_FILE_MNEMONIC=F
ACTION_SAVE=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
ACTION_SAVE_DESCR=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 pdf
MENU_SAVE_MNEMONIC=S
ACTION_SAVE_AS=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c9\u03c2 ...
ACTION_SAVE_AS_DESCR=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 pdf \u03bc\u03b5 \u03bd\u03ad\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1
MENU_SAVE_AS_MNEMONIC=A
ACTION_CLOSE=\u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
ACTION_CLOSE_DESCR=\u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf \u03c4\u03bf\u03c5 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 pdf
MENU_CLOSE_MNEMONIC=C
ACTION_QUIT=\u03a4\u03b5\u03c1\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03cc\u03c2
ACTION_QUIT_DESCR=\u03a4\u03b5\u03c1\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03cc\u03c2 \u03c4\u03b7\u03c2 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae\u03c2
MENU_QUIT_MNEMONIC=Q
ACTION_GO_NEXT=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ACTION_GO_NEXT_DESCR=\u039c\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
MENU_VIEW=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7
MENU_VIEW_MNEMONIC=V
MENU_GO_NEXT_MNEMONIC=N
ACTION_GO_FIRST=\u03a0\u03c1\u03ce\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ACTION_GO_FIRST_DESCR=\u039c\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c0\u03c1\u03ce\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ACTION_GO_LAST_DESCR=\u039c\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ACTION_GO_LAST=\u03a4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ACTION_GO_PREV=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03b9\u03b4\u03b1
ACTION_GO_PREV_DESCR=\u039c\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03b9\u03b4\u03b1
MENU_GO_FIRST_MNEMONIC=F
MENU_GO_PREV_MNEMONIC=P
MENU_GO_LAST_MNEMONIC=L
ACTION_GO_PAGE=\u039c\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 ...
ACTION_GO_PAGE_DESCR=\u0394\u03b9\u03ac\u03bb\u03bf\u03b3\u03bf\u03c2 \u03bc\u03b5\u03c4\u03ac\u03b2\u03b1\u03c3\u03b7\u03c2 \u03c3\u03c4\u03b7\u03bd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03bc\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc
MENU_GO_TO_PAGE_MNEMONIC=G
ACTION_FIT_WIDTH=\u03a4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c0\u03bb\u03ac\u03c4\u03bf\u03c2
ACTION_FIT_WIDTH_DESCR=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03c3\u03c4\u03bf \u03c0\u03bb\u03b1\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03bb\u03b1\u03b9\u03c3\u03af\u03bf\u03c5 \u03b1\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7\u03c2
ACTION_FIT_HEIGHT=\u03a4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03cd\u03c8\u03bf\u03c2
ACTION_FIT_HEIGHT_DESCR=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03c3\u03c4\u03bf \u03cd\u03c8\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03bb\u03b1\u03b9\u03c3\u03af\u03bf\u03c5 \u03b1\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7\u03c2
ACTION_FIT_PAGE=\u03a4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
ACTION_FIT_PAGE_DESCR=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03bc\u03b5 \u03c4\u03bf \u03c0\u03bb\u03b1\u03af\u03c3\u03b9\u03bf \u03b1\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7\u03c2
MENU_FIT_WIDTH_MNEMONIC=W
MENU_FIT_HEIGHT_MNEMONIC=H
MENU_FIT_PAGE_MNEMONIC=G
MENU_TOOLS=\u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03af\u03b1
MENU_TOOLS_MNEMONIC=T
MENU_LAF=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 & \u0391\u03af\u03c3\u03b8\u03b7\u03c3\u03b7
MENU_LAF_MNEMONIC=L
ACTION_FIT_NATIVE=\u03a4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03b1\u03c1\u03c7\u03b9\u03ba\u03bf\u03cd
ACTION_FIT_NATIVE_DESCR=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 \u03c3\u03c4\u03bf \u03b1\u03c1\u03c7\u03b9\u03ba\u03cc \u03c4\u03b7\u03c2 \u03bc\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2
MENU_FIT_NATIVE_MNEMONIC=O
BOOKMARKS_TAB_TITLE=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2
ACTION_ADD_SIBLING=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
ACTION_ADD_SIBLING_DESCR=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b9\u03ba\u03bf\u03cd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03c3\u03c4\u03bf\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
NO_PDF_LOADED=\u0394\u03b5\u03bd \u03c6\u03bf\u03c1\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 pdf
ACTION_PRINT=\u0395\u03ba\u03c4\u03cd\u03c0\u03c9\u03c3\u03b7 ...
ACTION_PRINT_DESCR=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bb\u03cc\u03b3\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03b5\u03ba\u03c4\u03cd\u03c0\u03c9\u03c3\u03b7
ASK_SAVE_CHANGES=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03b9\u03ae\u03b8\u03b7\u03ba\u03b5. \u039d\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03c4\u03bf\u03cd\u03bd \u03bf\u03b9 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2;
OPEN_FILE_ERROR=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
ACTION_ZOOM_IN=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7
ACTION_ZOOM_IN_DESCR=\u039c\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2 pdf
ACTION_ZOOM_OUT=\u03a3\u03bc\u03af\u03ba\u03c1\u03c5\u03bd\u03c3\u03b7
ACTION_ZOOM_OUT_DESCR=\u03a3\u03bc\u03af\u03ba\u03c1\u03c5\u03bd\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2
MENU_ZOOM_IN_MNEMONIC=I
MENU_ZOOM_OUT_MNEMONIC=O
ACTION_COLLAPSE_ALL=\u03a3\u03cd\u03bc\u03c0\u03c4\u03c5\u03be\u03b7 \u03cc\u03bb\u03c9\u03bd
ACTION_COLLAPSE_ALL_DESCR=\u03a3\u03cd\u03bc\u03c0\u03c4\u03c5\u03be\u03b7 \u03cc\u03bb\u03c9\u03bd \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
ACTION_EXPAND_ALL=\u0391\u03bd\u03ac\u03c0\u03c4\u03c5\u03be\u03b7 \u03cc\u03bb\u03c9\u03bd
ACTION_EXPAND_ALL_DESCR=\u0391\u03bd\u03ac\u03c0\u03c4\u03c5\u03be\u03b7 \u03cc\u03bb\u03c9\u03bd \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
MENU_EXPAND_ALL_MNEMONIC=E
MENU_COLLAPSE_ALL_MNEMONIC=C
PAGE=\u03a3\u03b5\u03bb\u03af\u03b4\u03b1
GO_TO_PAGE_DIALOG_TITLE=\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
OK=Ok
CANCEL=\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7
MENU_TOP_LEFT_ZOOM_MNEMONIC=C
ACTION_TOP_LEFT_ZOOM=\u03a0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03bf\u03c3\u03bc\u03ad\u03bd\u03b7 \u03bc\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7
ACTION_TOP_LEFT_ZOOM_DESCR=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03c9\u03bd \u03ba\u03bf\u03c5\u03bc\u03c0\u03b9\u03ce\u03bd \u03bc\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03ba\u03cd\u03bb\u03b9\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c4\u03b7\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2
CURRENT_VIEW=\u03a4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae
MOUSE_OVER_BOOKMARK=\u03a4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03bf\u03bd\u03c4\u03af\u03ba\u03b9 \u03c0\u03ac\u03bd\u03c9 \u03c3\u03c4\u03bf\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
SELECTED_BOOKMARK=\u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2
MENU_EDIT=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
MENU_EDIT_MNEMONIC=E
MENU_UNDO_MNEMONIC=U
MENU_REDO_MNEMONIC=R
ACTION_UNDO=\u0391\u03bd\u03ac\u03ba\u03bb\u03b7\u03c3\u03b7
ACTION_UNDO_DESCR=\u0391\u03bd\u03ac\u03ba\u03bb\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1\u03c2 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\u03c2
ACTION_REDO=\u0395\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7
ACTION_REDO_DESCR=\u0395\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1\u03c2 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\u03c2
ACTION_FIT_RECT=\u03a0\u03b1\u03c1\u03b1\u03bb\u03bb\u03b7\u03bb\u03cc\u03b3\u03c1\u03b1\u03bc\u03bf \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae\u03c2
ACTION_FIT_RECT_DESCR=\u03a3\u03c7\u03b5\u03b4\u03b9\u03b1\u03c3\u03bc\u03cc\u03c2 \u03b5\u03bd\u03cc\u03c2 \u03c0\u03b1\u03c1\u03b1\u03bb\u03bb\u03b7\u03bb\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03bc\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03b1\u03c5\u03c4\u03ae
MENU_FIT_RECT_MNEMONIC=R
ACTION_MOVE=\u039c\u03b5\u03c4\u03b1\u03ba\u03af\u03bd\u03b7\u03c3\u03b7
MOVE_EDIT=\u039c\u03b5\u03c4\u03b1\u03ba\u03af\u03bd\u03b7\u03c3\u03b7
ACTION_ADD_CHILD=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03b8\u03b7\u03b3\u03b1\u03c4\u03c1\u03b9\u03ba\u03bf\u03cd
ACTION_ADD_CHILD_DESCR=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03b8\u03b7\u03b3\u03b1\u03c4\u03c1\u03b9\u03ba\u03bf\u03cd \u03c3\u03c4\u03bf\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
MENU_ADD_CHILD_MNEMONIC=C
MENU_DELETE_MNEMONIC=D
ACTION_DELETE=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
ACTION_DELETE_DESCR=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03bf\u03c5 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
MENU_ADD_SIBLING_MNEMONIC=S
CELL_EDIT=\u039c\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03af\u03b1
ACTION_RENAME=\u039c\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03af\u03b1
MENU_RENAME_MNEMONIC=R
ACTION_SET_BOLD=\u0388\u03bd\u03c4\u03bf\u03bd\u03b1
ACTION_SET_BOLD_DESCR=\u0398\u03ad\u03c3\u03c4\u03b5 \u03c3\u03c4\u03c5\u03bb bold \u03c3\u03c4\u03bf\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03b1 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
ACTION_SET_ITALIC=Italic
ACTION_SET_ITALIC_DESCR=\u0398\u03ad\u03c3\u03c4\u03b5 \u03c3\u03c4\u03c5\u03bb italic \u03c3\u03c4\u03bf\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03bf\u03bd\u03c4\u03b1 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
MENU_SET_BOLD_MNEMONIC=B
MENU_SET_ITALIC_MNEMONIC=I
ACTION_RENAME_DESCR=\u039c\u03b5\u03c4\u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03af\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
ACTION_CHANGE_COLOR=\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03c7\u03c1\u03ce\u03bc\u03b1\u03c4\u03bf\u03c2 ...
ACTION_CHANGE_COLOR_DESCR=\u0391\u03bb\u03bb\u03ac\u03be\u03c4\u03b5 \u03c4\u03bf \u03c7\u03c1\u03ce\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
MENU_CHANGE_COLOR_MNEMONIC=O
BROWSERS_KNOWN_COLORS=\u0393\u03bd\u03c9\u03c3\u03c4\u03ac \u03c7\u03c1\u03ce\u03bc\u03b1\u03c4\u03b1 \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ce\u03bd
ACTION_DEST_FROM_VIEW=\u039a\u03b1\u03b8\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd
ACTION_DEST_FROM_VIEW_DESCR=\u039f\u03c1\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae
MENU_SET_DESTINATION_MNEMONIC=D
ACTION_SHOW_ON_OPEN=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03ba\u03b1\u03c4\u03ac \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1
ACTION_SHOW_ON_OPEN_DESCR=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03cc\u03c4\u03b1\u03bd \u03b1\u03bd\u03bf\u03af\u03b3\u03b5\u03b9 \u03c4\u03bf pdf
MENU_SHOW_ON_OPEN_MNEMONIC=O
MSG_SET_DESTINATION=\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03b9\u03ce\u03bd\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03b1\u03b8\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae;
WAIT_SAVING_FILE=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03b5\u03c4\u03b1\u03b9, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5:
WAIT_RENDERING_PAGE=\u03a0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2:
WARNING_OVERWRITE=\u0397 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03b1\u03c5\u03c4\u03ae \u03b8\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b7 \u03ad\u03bd\u03b1 \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03bf. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5;
ACTION_ADD_WEB_LINK=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2 \u03b9\u03c3\u03c4\u03bf\u03cd
ACTION_ADD_WEB_LINK_DESCR=\u03a3\u03c5\u03bd\u03b4\u03ad\u03c3\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03b9\u03c3\u03c4\u03bf\u03c3\u03b5\u03bb\u03af\u03b4\u03b1
MENU_ADD_WEB_LINK_MNEMONIC=W
ERROR_WRONG_URI=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2, \u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03b9\u03c3\u03c4\u03bf\u03cd \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03c3\u03c9\u03c3\u03c4\u03ae \u03bc\u03bf\u03c1\u03c6\u03ae
ERROR_LAUNCHING_BROWSER=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7
INPUT_WEB_ADDRESS=\u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03b5\u03c4\u03b5
MSG_LAUNCH_BROWSER=\u03a4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c4\u03bf\u03bd \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf. \u03a3\u03c5\u03bc\u03c6\u03c9\u03bd\u03b5\u03af\u03c4\u03b5;
ERROR_SAVING_FILE=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5. \u03a0\u03b9\u03b8\u03b1\u03bd\u03ad\u03c2 \u03b1\u03b9\u03c4\u03af\u03b5\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03cc\u03c4\u03b9 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03ac\u03b4\u03b5\u03b9\u03b1 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c3\u03af\u03b1 \u03ae \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03bb\u03b5\u03b9\u03b4\u03c9\u03bc\u03ad\u03bd\u03bf \u03b1\u03c0\u03cc \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03ac\u03bb\u03bb\u03b7 \u03b4\u03b9\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1.
INHERIT_TOP=\u039a\u03bb\u03b7\u03c1\u03bf\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03ba\u03ac\u03b8\u03b5\u03c4\u03b7\u03c2 \u03ba\u03cd\u03bb\u03b7\u03c3\u03b7\u03c2
INHERIT_LEFT=\u039a\u03bb\u03b7\u03c1\u03bf\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03bf\u03c1\u03b9\u03b6\u03cc\u03bd\u03c4\u03b9\u03b1\u03c2 \u03ba\u03cd\u03bb\u03b7\u03c3\u03b7\u03c2
INHERIT_ZOOM=\u039a\u03bb\u03b7\u03c1\u03bf\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03c0\u03b1\u03c1\u03ac\u03b3\u03bf\u03bd\u03c4\u03b1 \u03bc\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7\u03c2
INHERIT_ZOOM_MNEMONIC=Z
INHERIT_TOP_MNEMONIC=T
INHERIT_LEFT_MNEMONIC=R
ACTION_DUMP=\u039c\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd
ACTION_DUMP_DESCR=\u039c\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03bc\u03b5 \u03bc\u03bf\u03c1\u03c6\u03ae jpdfbookmarks
ACTION_LOAD=\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
ACTION_LOAD_DESCR=\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03bc\u03b5 \u03bc\u03bf\u03c1\u03c6\u03ae jpdfbookmarks
MENU_LOAD_MNEMONIC=L
MENU_DUMP_MNEMONIC=D
DUMP_DIALOG_TITLE=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd
LOAD_DIALOG_TITLE=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
ERROR_LOADING_TEXT_FILE=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
ACTION_PAGE_OFFSET=\u0395\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c4\u03bf\u03c5 offset \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
ACTION_PAGE_OFFSET_DESCR=\u0395\u03c6\u03b1\u03c1\u03bc\u03cc\u03c3\u03c4\u03b5 \u03c4\u03bf offset \u03bc\u03b9\u03b1\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2
MENU_PAGE_OFFSET_MNEMONIC=O
PAGE_OFFSET=\u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c4\u03b9\u03bc\u03ae offset
UNDOABLE_OFFSET=Offset
MENU_WINDOW=\u03a0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf
MENU_WINDOW_MNEMONIC=W
MENU_HELP=\u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
MENU_HELP_MNEMONIC=H
VERSION_LABEL=\u0388\u03ba\u03b4\u03bf\u03c3\u03b7:
APP_DESCRIPTION=\u039c\u03b9\u03b1 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03ae \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03b3\u03b9\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 pdf.
AUTHOR_LABEL=\u03a0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03ae\u03c2:
EMAIL_LABEL=e-mail:
HOME_PAGE_LABEL=Blog:
MSG_LAUNCH_MAIL_CLIENT=\u03a4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c4\u03bf \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b5\u03af\u03bf\u03c5. \u03a3\u03c5\u03bc\u03c6\u03c9\u03bd\u03b5\u03af\u03c4\u03b5;
MENU_ABOUT_BOX=\u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac
MENU_ABOUT_BOX_MNEMONIC=A
ACTION_CLOSE_MNEMONIC=C
MENU_OPEN_RECENT=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c0\u03c1\u03cc\u03c3\u03c6\u03b1\u03c4\u03bf\u03c5
MENU_OPEN_RECENT_MNEMONIC=R
CONVERT_NAMED_DEST_MSG=\u0397 \u03c1\u03cd\u03b8\u03bc\u03b9\u03c3\u03b7 \u03b1\u03c5\u03c4\u03ae \u03b8\u03b1 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03c3\u03c4\u03b5\u03af \u03bc\u03b5 \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5.
MENU_CONVERT_NAMED_DEST_MNEMONIC=C
MENU_CONVERT_NAMED_DEST=\u039c\u03b5\u03c4\u03b1\u03c4\u03c1\u03bf\u03c0\u03ae \u039f\u03bd\u03bf\u03bc\u03b1\u03c3\u03bc\u03ad\u03bd\u03c9\u03bd \u03a0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03ce\u03bd
MENU_CONVERT_NAMED_DEST_DESCR=\u039c\u03b5\u03c4\u03b1\u03c4\u03c1\u03bf\u03c0\u03ae \u03bf\u03bd\u03bf\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03ce\u03bd \u03c3\u03b5 \u03b1\u03bd\u03b1\u03bb\u03c5\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2 (\u03c3\u03c5\u03bd\u03b9\u03c3\u03c4\u03ac\u03c4\u03b1\u03b9 \u03b9\u03b4\u03b9\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c3\u03b5 \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf)
OPTIONS_SEPARATORS=\u0394\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ad\u03c2 \u03c4\u03b9\u03bc\u03ce\u03bd
LABEL_PAGE_SEPARATOR=\u0394\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2:
LABEL_ATTRIBUTES_SEPARATOR=\u0394\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ce\u03bd:
LABEL_INDENTATION_STRING=\u0391\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03b5\u03c3\u03bf\u03c7\u03ae\u03c2:
CHECK_USE_THOUSANDTHS=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03bc\u03bf\u03bd\u03ac\u03b4\u03c9\u03bd \u03c3\u03b5 \u03c7\u03b9\u03bb\u03b9\u03ac\u03b4\u03b5\u03c2
ACTION_OPTIONS_DIALOG=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2 ...
ACTION_OPTIONS_DIALOG_DESCR=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bb\u03cc\u03b3\u03bf\u03c5 \u03cc\u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ad\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u03ac\u03bb\u03bb\u03b5\u03c2 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03bf\u03b8\u03af\u03b5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd
MENU_OPTIONS_MNEMONIC=O
LABEL_PREVIEW=\u03a0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7:
ERROR_EMPTY_FIELD=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1: \u03c4\u03b1 \u03ba\u03b5\u03bd\u03ac \u03c0\u03b5\u03b4\u03af\u03b1 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03c4\u03ac.
ERROR_DUPLICATED_VALUES=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1: \u03bf\u03b9 \u03b4\u03b9\u03c0\u03bb\u03cc\u03b3\u03c1\u03b1\u03c6\u03b5\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03c4\u03ad\u03c2, \u03c0\u03b1\u03ba\u03b1\u03bb\u03ce \u03b1\u03bb\u03bb\u03ac\u03be\u03c4\u03b5 \u03c4\u03b7\u03bd \u03bc\u03b9\u03b1.
ERROR_OPENING_FILE=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1: \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b4\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
OPTIONS_DESCRIPTION_01=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1 tab \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd [tab], \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03b5\u03bd\u03cc \u03b4\u03b9\u03ac\u03c3\u03c4\u03b7\u03bc\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03b5\u03bd\u03cc \u03b4\u03b9\u03ac\u03c3\u03c4\u03b7\u03bc\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03bb\u03b7\u03ba\u03c4\u03c1\u03bf\u03bb\u03cc\u03b3\u03b9\u03bf \u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd [space].
OPTIONS_DESCRIPTION_02=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03af\u03b4\u03b9\u03b1 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03af\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03b3\u03b9\u03b1 \u03b4\u03c5\u03bf \u03b4\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ad\u03c2.
CHECK_CONVERT_NAMED_DEST=\u039c\u03b5\u03c4\u03b1\u03c4\u03c1\u03bf\u03c0\u03ae \u03bf\u03bd\u03bf\u03bc\u03b1\u03c3\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03ce\u03bd \u03c3\u03b5 \u03b1\u03bd\u03b1\u03bb\u03c5\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2
UNDOABLE_LOAD_BOOKMARKS=\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
WARNING_UPPERCASE=\u03a0\u03a1\u039f\u0395\u0399\u0394\u039f\u03a0\u039f\u0399\u0397\u03a3\u0397:
PARSE_ERROR=\u0391\u039d\u0391\u039b\u03a5\u03a3\u0397\u0397 \u03a3\u03a6\u0391\u039b\u039c\u0391\u03a4\u039f\u03a3:
ACTION_CHECK_UPDATES=\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03ad\u03b1 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7
ACTION_CHECK_UPDATES_DESCR=\u0395\u03bb\u03ad\u03b3\u03be\u03c4\u03b5 \u03b1\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03bd\u03ad\u03b1 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 \u03c3\u03c4\u03bf \u03b4\u03b9\u03b1\u03b4\u03af\u03ba\u03c4\u03c5\u03bf
MENU_CHECK_UPDATES_MNEMONIC=U
NEW_VERSION_AVAILABLE=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03bd\u03ad\u03b1 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7.
NO_NEW_VERSION_AVAILABLE=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03bd\u03ad\u03b1 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7.
DOWNLOAD_PAGE=  \u0399\u03c3\u03c4\u03bf\u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03b1\u03b2\u03ae\u03c2.
ERROR_CHECKING_UPDATES=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03bf \u03b4\u03b9\u03b1\u03b4\u03af\u03ba\u03c4\u03c5\u03bf.
ACTION_READ_MANUAL=\u0391\u03bd\u03ac\u03bd\u03b3\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03b9\u03b4\u03af\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03b9\u03b1\u03b4\u03af\u03ba\u03c4\u03c5\u03bf
ACTION_READ_MANUAL_DESCR=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03b9\u03b4\u03af\u03bf\u03c5 \u03c4\u03bf\u03c5 JPdfBookmarks \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03b9\u03b1\u03b4\u03af\u03ba\u03c4\u03c5\u03bf.
MENU_READ_MANUAL_MNEMONIC=M
ACTION_GO_TO_BLOG=\u03a4\u03bf \u03bc\u03c0\u03bb\u03bf\u03b3\u03ba \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03ae
ACTION_GO_TO_BLOG_DESCR=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03be\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae \u03c3\u03c4\u03b7\u03bd \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 blog \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03ae
MENU_GO_TO_BLOG_MNEMONIC=B
TAB_GENERAL_OPTIONS=\u0393\u03b5\u03bd\u03b9\u03ba\u03ba\u03ac
TAB_GENERAL_OPTIONS_MNEMONIC=G
TAB_CONNECTION_OPTIONS=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7
TAB_CONNECTION_OPTIONS_MNEMONIC=C
USE_PROXY=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03b5\u03bd\u03cc\u03c2 \u03c0\u03bb\u03b7\u03c1\u03b5\u03be\u03bf\u03cd\u03c3\u03b9\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b7\u03c3\u03c4\u03ae (Proxy Server)
PROXY_ADDRESS=\u0394\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c0\u03bb\u03b7\u03c1\u03b5\u03be\u03bf\u03cd\u03c3\u03b9\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b7\u03c3\u03c4\u03ae:
PROXY_PORT=\u0398\u03cd\u03c1\u03b1:
LABEL_USERNAME=\u038c\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7:
LABEL_PASSWORD=\u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b1\u03bd\u03b1\u03b3\u03bd\u03ce\u03c1\u03b9\u03c3\u03b7\u03c2:
CHECK_UPDATES_ON_START=\u0388\u03bb\u03b5\u03b3\u03c7\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03ad\u03b5\u03c2 \u03b5\u03ba\u03b4\u03cc\u03c3\u03b5\u03b9\u03c2 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2
NOT_A_PDF_PAGE=\u0391\u03c5\u03c4\u03ae \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 PDF.
THIS_IS_A_DUMMY_PAGE=\u0391\u03c5\u03c4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03c0\u03bb\u03b1\u03c3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c0\u03bf\u03c5 \u03b4\u03b7\u03bc\u03b9\u03bf\u03cd\u03c1\u03b3\u03b7\u03c3\u03b5 \u03c4\u03bf JPdfBookmarks.
ABOUT_LIBRARIES=\u0392\u03b9\u03b2\u03bb\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf JPdfBookmarks (\u03bf \u03c0\u03b7\u03b3\u03b1\u03af\u03bf\u03c2 \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1\u03c2 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf\u03c5\u03c2 \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c5\u03c2):
LICENSE_LABEL=\u0391\u03b4\u03b5\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7:
SITE_LABEL=\u0399\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c2:
ACTION_SELECT_TEXT=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
ACTION_SELECT_TEXT_DESCR=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03c0\u03bf \u03c4\u03bf PDF \u03c3\u03c7\u03b5\u03b4\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03c2 \u03ad\u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03bb\u03b7\u03bb\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03bf \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03b7\u03bd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
ERROR_COPYING_TEXT=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03bf PDF
ACTION_CONNECT_CLIPBOARD=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ae\u03c2 \u03bc\u03bd\u03ae\u03bc\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
ACTION_CONNECT_CLIPBOARD_DESCR=\u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ae \u03bc\u03bd\u03ae\u03bc\u03b7 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
EXTRACTED=\u0388\u03b3\u03b9\u03bd\u03b5 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae
PROXY_SETTINGS=\u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03c0\u03bb\u03b7\u03c1\u03b5\u03be\u03bf\u03cd\u03c3\u03b9\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae
CONFIRM_WEB_ACCESS=\u039d\u03b1 \u03bc\u03b7\u03bd \u03b6\u03b7\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03c0\u03bf\u03c4\u03ad \u03b5\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03c0\u03c1\u03b9\u03bd \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03c9\u03bd \u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03c4\u03cd\u03bf\u03c5
BOOKMARK_TO_REMOTE_FILE=\u039f \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2 \u03c0\u03bf\u03c5 \u03bf\u03b4\u03b7\u03b3\u03b5\u03af \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
BOOKMARK_ARG_DESCR=\u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c5\u03c4\u03ae \u03c3\u03b5 \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03cc \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd \u03ba\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1, \u03bc\u03b5 \u03c4\u03b7\u03bd \u03af\u03b4\u03b9\u03b1 \u03bc\u03bf\u03c1\u03c6\u03ae  \u03cc\u03c0\u03c9\u03c2 \u03ba\u03b1\u03b9 \u03c3\u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd, \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c0\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf\u03bd \u03c4\u03af\u03c4\u03bb\u03bf \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ac \u03c4\u03bf\u03c5 \u03c3\u03c4\u03c5\u03bb. \u0393\u03b9\u03b1 \u03c0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1, \u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae 'jpdfbookmarks --bookmark "1,FiWidth,500" file.pdf' \u03b8\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf file.pdf \u03c3\u03c4\u03b7\u03bd \u03c0\u03c1\u03ce\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03bc\u03b5 \u03bc\u03b5\u03b3\u03ad\u03b8\u03c5\u03bd\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03c3\u03c4\u03bf \u03c0\u03bb\u03b1\u03c4\u03bf\u03c2 \u03c4\u03b7\u03c2 \u03bf\u03b8\u03cc\u03bd\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03bc\u03b5 \u03ba\u03cd\u03bb\u03b9\u03c3\u03b7 \u03c3\u03c4\u03bf \u03ae\u03bc\u03b9\u03c3\u03c5 \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2.
ASK_OPEN_IN_NEW_WINDOW=\u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03bc\u03ad\u03c3\u03b1 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf JPdfBookmarks;
ACTION_PASTE=\u0395\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7
ACTION_PASTE_DESCR=\u0395\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
ACTION_CUT=\u0391\u03c0\u03bf\u03ba\u03bf\u03c0\u03ae
ACTION_COPY=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae
SHOW_ON_OPEN_DESCR=\u0391\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03bf\u03cd\u03bd \u03bf\u03b9 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03b1\u03bc\u03ad\u03c3\u03c9\u03c2 \u03bc\u03cc\u03bb\u03b9\u03c2 \u03b1\u03bd\u03bf\u03af\u03be\u03b5\u03b9 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf pdf \u03b8\u03ad\u03c3\u03c4\u03b5 YES \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c5\u03c4\u03ae, \u03b1\u03bb\u03bb\u03ac \u03b1\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03c1\u03cd\u03c0\u03c4\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bf\u03b9 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03b8\u03ad\u03c3\u03c4\u03b5 \u039d\u039f \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c5\u03c4\u03ae. \u0393\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c0\u03b9\u03c3\u03c4\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c0\u03bf\u03b9\u03ac \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03c1\u03cd\u03b8\u03bc\u03b9\u03c3\u03b7 \u03b8\u03ad\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae CHECK \u03ba\u03b1\u03b9 \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b8\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03b5\u03b9 \u03c3\u03c4\u03b7\u03bd \u03bf\u03b8\u03cc\u03bd\u03b7 \u03c3\u03b1\u03c2 YES \u03ae NO.
ERROR_STARTING_JPDFBOOKMARKS=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 jpdfbookmarks
LAF_CHANGED_RESTART_MANUALLY=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03af\u03b3\u03bf\u03c5\u03c1\u03bf\u03b9 \u03cc\u03c4\u03b9 \u03b7 \u03bd\u03ad\u03b1 \u038c\u03c8\u03b7 & \u0391\u03af\u03c3\u03b8\u03b7\u03c3\u03b7 \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03c3\u03c4\u03b5\u03af \u03c3\u03c9\u03c3\u03c4\u03ac, \u03b5\u03c0\u03b1\u03bd\u03b5\u03ba\u03ba\u03b9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c7\u03b5\u03b9\u03c1\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03b1.
TOOLBAR_FITTYPE=\u03a4\u03cd\u03c0\u03bf\u03c2 \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03c3\u03bc\u03b1\u03c4\u03bf\u03c2
TOOLBAR_OTHERS=\u0386\u03bb\u03bb\u03b5\u03c2 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
TOOLBAR_WEB=\u039b\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b5\u03c2 \u0399\u03c3\u03c4\u03bf\u03cd
TOOLBAR_ADD=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
TOOLBAR_CHANGE=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
TOOLBAR_STYLE=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03c3\u03c4\u03c5\u03bb
TOOLBAR_UNDO=\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7 \u03b5\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7\u03c2
TOOLBAR_SETDEST=\u0395\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c0\u03c1\u03bf\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd
MENU_SHOW_MAIN_TOOLBARS=\u039a\u03cd\u03c1\u03b9\u03b5\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7
MENU_SHOW_BOOKMARKS_TOOLBARS=\u0395\u03c1\u03b3\u03b1\u03bb\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
MENU_SHOW_BOOKMARKS_TOOLBARS_MNEMONIC=B
MENU_SHOW_MAIN_TOOLBARS_MNEMONIC=M
ALL=\u038c\u03bb\u03b1/\u03bf\u03b9
TAB_TOOLBARS_MANAGER=\u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03b5\u03c1\u03b3\u03b1\u03bb\u03b5\u03b9\u03bf\u03b8\u03b7\u03ba\u03ce\u03bd
ERR_INFILE_CANNOT_BE_OUTFILE=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03bf\u03c4\u03c2. \u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae --out outfile.pdf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03cc \u03b1\u03c1\u03c7\u03b5\u03af\u03bf.
WARNING_OVERWRITE_CMD=\u0397 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03b1\u03c5\u03c4\u03ae \u03b8\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03bf. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5; [\u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 YES \u03b7 Y \u03b3\u03b9\u03b1 \u03b5\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7, N \u03ae NO \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03ba\u03cc\u03c8\u03b5\u03c4\u03b5]
FORCE_DESCR=\u039c\u03b5 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c5\u03c4\u03ae, \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b4\u03b5\u03bd \u03b8\u03b1 \u03c3\u03b1\u03c2 \u03c0\u03c1\u03bf\u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03cc\u03c4\u03b1\u03bd \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03b5\u03af\u03c4\u03b5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03ae\u03b4\u03b7 \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5. \u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03bc\u03b5 \u03c0\u03c1\u03bf\u03c3\u03bf\u03c7\u03ae \u03ba\u03b1\u03b9 \u03c0\u03ac\u03bd\u03c4\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03b5\u03af\u03c4\u03b5 \u03b1\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c4\u03c9\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd \u03c3\u03b1\u03c2.
WAIT_LOADING_FILE=\u0393\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5:
SELECT_ENCODING=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03cd\u03bd\u03bf\u03bb\u03bf \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ae\u03c2 \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd:
TAB_ENCODING_OPTIONS=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2
TAB_ENCODING_OPTIONS_MNEMONIC=E
ENCODING_DESCR=\u039c\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b1\u03c5\u03c4\u03ae \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b2\u03ac\u03c3\u03b5\u03c4\u03b5 \u03ae \u03bd\u03b1 \u03c3\u03c5\u03bd\u03c4\u03ac\u03be\u03b5\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03bc\u03b5 \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c4\u03b9\u03bc\u03b7\u03c4\u03ad\u03b1 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7.
SYSTEM_DEFAULT=\u0391\u03c1\u03c7\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
ERR_CHARSET_NOT_SUPPORTED=\u0397 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03b7 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9.
ERROR_BOOKMARKS_CONVERTER_NOT_FOUND=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b5\u03cd\u03c7\u03c1\u03b7\u03c3\u03c4\u03bf\u03b9 \u03bc\u03b5\u03c4\u03b1\u03c4\u03c1\u03bf\u03c0\u03b5\u03af\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03c3\u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd \u03b1\u03c5\u03c4\u03cc.
ERR_NO_BOOKMARKS_FILE=\u0394\u03b5\u03bd \u03b4\u03cc\u03b8\u03b7\u03ba\u03b5 \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd.
ERROR_PDFVIEW_PROVIDER_NOT_FOUND=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b5\u03cd\u03c7\u03c1\u03b7\u03c3\u03c4\u03b7 \u03b5\u03c0\u03b9\u03c6\u03ac\u03bd\u03b5\u03b9\u03b1 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2 \u03c3\u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b2\u03ac\u03bb\u03bb\u03bf\u03bd \u03b1\u03c5\u03c4\u03cc.
SHORT_YES=Y
LONG_YES=YES
SHORT_NO=N
LONG_NO=NO
MSG_LAUNCH_FILE=\u03a4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03c7\u03b5\u03b9\u03c1\u03ae\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03ba\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b4\u03ad\u03b5\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf %1$s \u03c3\u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03c0\u03bb\u03b1\u03c4\u03c6\u03cc\u03c1\u03bc\u03b1. \u03a3\u03c5\u03bc\u03c6\u03c9\u03bd\u03b5\u03af\u03c4\u03b5;
ERR_LAUNCHING_FILE=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
MENU_ADD_LAUNCH_LINK_MNEMONIC=F
ACTION_ADD_LAUNCH_LINK=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
ACTION_ADD_LAUNCH_LINK_DESCR=\u03a0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03cc\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03b1\u03c5\u03c4\u03cc\u03bd \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03b3\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
REPLACE_CURRENT=\u0391\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2
ADD_TO_CURRENT=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1
ADD_TO_CURRENT_OR_REPLACE=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03bd \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03ae \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2 \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03bd\u03ad\u03b1, \u03ae \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03b1\u03b8\u03b5\u03af \u03b7 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03ae \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2 \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03bd\u03ad\u03b1
ACTIONS_PANEL_TITLE=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
DOWN=\u039a\u03ac\u03c4\u03c9
UP=\u03a0\u03ac\u03bd\u03c9
MENU_ACTIONS_DIALOG_MNEMONIC=A
ACTION_ACTIONS_DIALOG=\u0395\u03bd\u03b5\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2 ...
ACTION_ACTIONS_DIALOG_DESCR=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03cc\u03bb\u03c9\u03bd \u03c4\u03c9\u03bd \u03b5\u03bd\u03b5\u03c1\u03b3\u03b5\u03b9\u03ce\u03bd \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b4\u03ad\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7
DELETE_MNEMONIC=e
ACTION_CUT_DESCR=\u0391\u03c0\u03bf\u03ba\u03bf\u03c0\u03ae \u03c4\u03c9\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
ACTION_COPY_DESCR=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03c9\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
TAB_SEPARATOR_OPTIONS=\u0394\u03b9\u03b1\u03c7\u03c9\u03c1\u03b9\u03c3\u03c4\u03ad\u03c2 \u03c4\u03b9\u03bc\u03ce\u03bd
TAB_SEPARATOR_OPTIONS_MNEMONIC=V
CHOOSE_NUM_CLICKS=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03bc\u03bf\u03bd\u03cc \u03b7 \u03b4\u03b9\u03c0\u03bb\u03cc \u03c0\u03ac\u03c4\u03b7\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
SINGLE_CLICK=\u039c\u03bf\u03bd\u03cc \u03c0\u03ac\u03c4\u03b7\u03bc\u03b1
DOUBLE_CLICK=\u0394\u03b9\u03c0\u03bb\u03cc \u03c0\u03ac\u03c4\u03b7\u03bc\u03b1
ACTION_OPEN_LINKED_PDF=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03bf\u03c5 PDF ...
ACTION_OPEN_LINKED_PDF_DESCR=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 PDF \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf PDF \u03c0\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03bd\u03bf\u03b9\u03b3\u03bc\u03ad\u03bd\u03bf \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf
MENU_OPEN_LINKED_PDF_MENMONIC=L
INSERT_NEW_TITLE=\u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03bd\u03ad\u03bf\u03bd \u03c4\u03af\u03c4\u03bb\u03bf \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd:
ERROR_WRONG_PASSWORD=\u0394\u03b5\u03bd \u03b4\u03cc\u03b8\u03b7\u03ba\u03b5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03ae \u03bb\u03ad\u03be\u03b7 \u03ae \u03b4\u03cc\u03b8\u03b7\u03ba\u03b5 \u03bb\u03ac\u03b8\u03bf\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03ae \u03bb\u03ad\u03be\u03b7
LABEL_OWNER_PASSWORD=\u039a\u03c9\u03b4\u03b9\u03ba\u03ae \u03bb\u03ad\u03be\u03b7 \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7:
DIALOG_OWNER_PASSWORD=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c5\u03c4\u03cc \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af \u03c4\u03b7\u03bd \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03bc\u03b9\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03ae\u03c2 \u03bb\u03ad\u03be\u03b7\u03c2
INPUT_PASSWORD=\u039a\u03c9\u03b4\u03b9\u03ba\u03ae \u03bb\u03ad\u03be\u03b7:
DIALOG_USER_PASSWORD=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c5\u03c4\u03cc \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03bc\u03b9\u03b1\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03ae\u03c2 \u03bb\u03ad\u03be\u03b7\u03c2
MSG_READONLY=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u039c\u039f\u039d\u039f\u039d \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c3\u03b5\u03c4\u03b5. \u03a0\u03ac\u03bd\u03c4\u03c9\u03c2, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u03c4\u03bf\u03c5\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
READONLY=\u039c\u039f\u039d\u039f\u039d \u0393\u0399\u0391 \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397
ACTION_COPY_BOOKMARK_FROM_VIEW=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae
ACTION_COPY_BOOKMARK_FROM_VIEW_DESCR=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c6\u03ac\u03bd\u03b5\u03b9\u03b1\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2 \u03c3\u03b5 \u03ad\u03bd\u03b1\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7, \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03c7\u03c1\u03ae\u03c3\u03b9\u03bc\u03b7 \u03cc\u03c4\u03b1\u03bd \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b7 \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03ac\u03bb\u03bb\u03bf \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03bf pdf
KEEP_PAGE_NUMBERS=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03c0\u03bf\u03bb\u03bb\u03bf\u03cd\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03c9\u03bd \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd;
AGREE=\u03a3\u03c5\u03bc\u03c6\u03c9\u03bd\u03ce
DECLINE=\u0391\u03c1\u03bd\u03bf\u03cd\u03bc\u03b1\u03b9
AGREE_MNEMONIC=A
DECLINE_MNEMONIC=D
LICENSE_MESSAGE=<html>\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf JPdfBookmarks \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b7 \u03b1\u03b4\u03b5\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7 GPL.<br>\u0391\u03c1\u03ba\u03b5\u03af \u03bd\u03b1 \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b4\u03b5\u03c7\u03b8\u03b5\u03af\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03c6\u03bf\u03c1\u03ac \u03ba\u03b1\u03b9 \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03b8\u03b1 \u03b1\u03c0\u03bf\u03bc\u03bd\u03b7\u03bc\u03bf\u03bd\u03b5\u03cd\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c3\u03b1\u03c2.
LICENSE_TRANSLATIONS_BUTTON=\u039c\u03b5\u03c4\u03b1\u03c6\u03c1\u03ac\u03c3\u03b5\u03b9\u03c2 \u03b1\u03b4\u03b5\u03b9\u03bf\u03b4\u03cc\u03c4\u03b7\u03c3\u03b7\u03c2...
LAUNCH_LINK_DIALOG_TITLE=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03c0\u03c1\u03bf\u03c2 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
ACTION_EXTRACT_LINKS=\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03c9\u03bd
ACTION_EXTRACT_LINKS_DESCR=\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03c9\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03b8\u03b7\u03ba\u03b7 \u03b1\u03c5\u03c4\u03ce\u03bd \u03c9\u03c2 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
NO_LINKS_FOUND=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03b9 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1.
THUMBNAILS_TAB_TITLE=\u039c\u03b9\u03ba\u03c1\u03bf\u03b3\u03c1\u03b1\u03c6\u03af\u03b5\u03c2
CLOSE_PANEL_BUTTON_DESCR=\u03a3\u03cd\u03bc\u03c0\u03c4\u03b7\u03be\u03b7 \u03b1\u03c5\u03c4\u03bf\u03cd \u03c4\u03bf\u03c5 \u03c0\u03bb\u03b1\u03b9\u03c3\u03af\u03bf\u03c5
MENU_SHOW_NAVIGATION_PANEL=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03bb\u03b1\u03b9\u03c3\u03af\u03bf\u03c5 \u03c0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7\u03c2
SHOW_BOOKMARKS=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c3\u03b5\u03bb\u03b9\u03b4\u03bf\u03b4\u03b5\u03b9\u03ba\u03c4\u03ce\u03bd
SHOW_THUMBNAILS=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03bc\u03b9\u03ba\u03c1\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ce\u03bd
ACTION_DONATE=\u039a\u03ac\u03bd\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b4\u03c9\u03c1\u03b5\u03ac
ACTION_DONATE_DESCR=\u0395\u03c0\u03b9\u03c7\u03bf\u03c1\u03b7\u03b3\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03ad\u03c1\u03b3\u03bf \u03b1\u03c5\u03c4\u03cc
MENU_DONATE_MNEMONIC=D
